[
    { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
    { "text": "Innovation distinguishes between a leader and a follower.", "author": "Steve Jobs" },
    { "text": "Life is what happens when you're busy making other plans.", "author": "John Lennon" },
    { "text": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
    { "text": "It is during our darkest moments that we must focus to see the light.", "author": "Aristotle" },
    { "text": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
    { "text": "The only impossible journey is the one you never begin.", "author": "Tony Robbins" },
    { "text": "In the end, we only regret the chances we didn't take.", "author": "Lewis Carroll" },
    { "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston Churchill" },
    { "text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
    { "text": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb" },
    { "text": "Your time is limited, don't waste it living someone else's life.", "author": "Steve Jobs" },
    { "text": "Whether you think you can or you think you can't, you're right.", "author": "Henry Ford" },
    { "text": "The mind is everything. What you think you become.", "author": "Buddha" },
    { "text": "The best revenge is massive success.", "author": "Frank Sinatra" },
    { "text": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
    { "text": "Everything you've ever wanted is on the other side of fear.", "author": "George Addair" },
    { "text": "The only person you are destined to become is the person you decide to be.", "author": "Ralph Waldo Emerson" },
    { "text": "It's not whether you get knocked down, it's whether you get up.", "author": "Vince Lombardi" },
    { "text": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
    { "text": "If you are lost in hoods, go home.", "author": "Jason Statham" },
    { "text": "Stop stopping yourself.", "author": "Jason Statham" },
    { "text": "A man is hid under his tongue.", "author": "Ali ibn Abi Talib (R.A)"},
    { "text": "When The Solution Is Simple, God Is Answering.", "author": "Albert Einstein"},
    { "text": "Don't let anyone ruin your day, ruin it yourself.", "author": "Omarov Zhanbolot"},
    { "text": "My wealth is in my knowledge of self, love, and spirituality.", "author": "Muhammad Ali"}
  ]
